Repository: bwesterb/herrie
Catalog: herrie/po/*.po
Languages: de, es, et, fi, ga, nl, pl, pt_br, ru, sv

source: Cannot open the audio device.
de: Gerät kann nicht geöffnet werden.
es: No se puede abrir la salida de audio.
et: Audioseadet ei saa avada.
fi: Audiolaitetta ei voida avata.
ga: Ní féidir an gléas fuaime a oscailt.
nl: Kan het geluidsapparaat niet openen.
pl: Nie można otworzyć urządzenia
pt_br: Não foi possível abrir o dispositivo de audio.
ru: Невозможно открыть звуковое устройство.
sv: Kan inte öppna ljudenheten.

source: Sample rate or amount of channels not supported.
de: Abtastrate oder Kanalanzahl nicht unterstützt
es: No se permite esta frecuencia de sampleo o nombre de canales.
et: Mittetoetatud diskreetimissagedus või kanalite arv.
fi: Näytetaajuutta tai kanavien lukumäärää ei tueta.
ga: Ní thacaítear leis an ráta samplála seo nó le líon na gcainéal.
nl: Sample rate of aantal kanalen wordt niet ondersteund.
pl: Częstotliwość próbkowania lub liczba kanałów nie jest wspierana.
pt_br: Freqüência de audio ou quantidade de canais não suportados.
ru: Частота сэмпла или число каналов не поддерживаются.
sv: Samlingsfrekvensen eller antalet kanaler stöds inte.

source: Cannot open audio device "%s".
de: Gerät "%s" kann nicht geöffnet werden.
es: No se puede abrir la salida de audio "%s".
et: Audioseadet "%s" ei saa avada.
fi: Audiolaitetta ”%s” ei voida avata.
ga: Ní féidir gléas fuaime "%s" a oscailt.
nl: Kan geluidsapparaat "%s" niet openen.
pl: Nie można utworzyć urządzenia "%s".
pt_br: Não foi possível abrir o dispositivo de audio "%s".
ru: Невозможно открыть звуковое устройство "%s".
sv: Kan inte öppna ljudenheten "%s".

source: filter
fi: suodatin
ga: scagaire
pt_br: filtro

source: Unable to open initial directory.
de: Fehler beim Öffnen des Start-Verzeichnisses.
es: No se puede abrir la carpeta inicial.
et: Ei saa avada lähtekataloogi.
fi: Alkukansiota ei voida avata.
ga: Ní féidir an chomhadlann tosaigh a oscailt.
nl: Opstartmap openen mislukt.
pl: Nie można otworzyć katalogu.
pt_br: Não foi possível abrir o diretório inicial.
ru: Нет доступа к исходному каталогу.
sv: Kunde inte öppna startkatalogen.

source: Unable to enter the parent directory.
de: Fehler beim Öffnen des übergeordneten Verzeichnisses.
es: No se puede acceder a la carpeta padre.
et: Ei saa minna emakataloogi.
fi: Ei voida siirtyä yläkansioon.
ga: Ní féidir dul isteach sa mháthairchomhadlann.
nl: Naar een hogere map gaan mislukt.
pl: Nie można wejść do katalogu nadrzędnego.
pt_br: Não foi possível entrar no diretório pai.
ru: Нет доступа к родительскому каталогу.
sv: Kunde inte gå till föräldrakatalogen.

source: Unable to enter the selected directory.
de: Fehler beim Öffnen des gewählten Verzeichnisses.
es: No se puede acceder a la carpeta seleccionada.
et: Ei saa minna valitud kataloogi.
fi: Ei voida siirtyä valittuun kansioon.
ga: Ní féidir dul isteach sa chomhadlann roghnaithe.
nl: Naar de geselecteerde map gaan mislukt.
pl: Nie można wejść do wskazanego katalogu.
pt_br: Não foi possível entrar no diretório selecionado.
ru: Нет доступа к выбранному каталогу.
sv: Kunde inte gå till den valda katalogen.

source: Unable to display the file or directory.
de: Datei oder Verzeichnis kann nicht angezeigt werden.
es: No se puede mostrar el archivo o carpeta.
et: Ei saa kuvada faili või kataloogi.
fi: Tiedostoa tai kansiota ei voida näyttää.
ga: Ní féidir an comhad nó comhadlann a thaispeáint.
nl: Het weergeven van het bestand of de map mislukt.
pl: Nie można wyświetlić pliku lub katalogu
pt_br: Não foi possível mostrar o arquivo ou o diretório.
ru: Невозможно отобразить файл или каталог.
sv: Kunde inte visa filen eller katalogen.

source: Change directory
de: Verzeichnis wechseln
es: Cambiar carpeta
et: Vaheta kataloog
fi: Vaihda kansiota
ga: Athraigh an chomhadlann
nl: Verplaats van map
pl: Zmień katalog
pt_br: Mudar o diretório
ru: Сменить каталог
sv: Byt katalog

source: Write playlist to file
de: Playlist in Datei speichern
es: Escribir la lista de reproducción a un archivo.
et: Kirjuta esitusnimekiri faili
fi: Kirjoita soittolista tiedostoon
ga: Scríobh an seinmliosta i gcomhad
nl: Schrijf afspeellijst naar bestand
pl: Zapisz playlistę do pliku
pt_br: Gravar a lista de reprodução em um arquivo.
ru: Записать список воспроизведения в файл
sv: Skriv spellista till fil

source: Unable to write playlist.
de: Fehler beim Schreiben der Playlist.
es: No se puede escribir la lista de reproducción.
et: Esitusnimekirja salvestamine ebaõnnestus.
fi: Soittolistaa ei voida kirjoittaa.
ga: Ní féidir an seinmliosta a scríobh.
nl: Het wegschrijven van de afspeellijst mislukt.
pl: Nie można zapisac playlisty.
pt_br: Não foi possível gravar a lista de reprodução.
ru: Невозможно записать список воспроизведения.
sv: Kunde inte skriva spellista.

source: Use kill(1) to quit.
de: Zum Beenden kill(1) benutzen.
es: Usar kill(1) para salir.
et: Välju kasutades käsku kill(1).
fi: Poistu käyttämällä käskyä kill(1).
ga: Bain úsáid as kill(1) chun scor.
nl: Gebruik kill(1) om af te sluiten.
pl: Użyj kill(1) aby wyjść.
pt_br: Usar kill(1) para sair.
ru: Используйте kill(1) для выхода.
sv: Använd kill(1) för att avsluta.

source: Quit %s?
de: %s beenden?
es: ¿Salir de %s?
et: Kas väljun %s-st?
fi: Poistutaanko %s?
ga: Scoir ó %s?
nl: %s afsluiten?
pl: Zamknij %s?
pt_br: Sair de %s?
ru: Покинуть %s?
sv: Avsluta %s?

source: Search for
de: Suchen
es: Buscar
et: Otsi
fi: Etsitään
ga: Déan cuardach ar
nl: Zoeken naar
pl: Szukaj
pt_br: Buscar
ru: Поиск
sv: Sök efter

source: Bad pattern.
de: Ungültiger regulärer Ausdruck
es: Búsqueda incorrecta.
et: Vigane muster.
fi: Virheellinen malli.
ga: Drochphatrún.
nl: Ongeldig patroon.
pl: Zła próbka.
pt_br: Padrão não encontrado.
ru: Неверный шаблон.
sv: Felaktigt mönster.

source: Not found.
de: Nicht gefunden.
es: No encontrado.
et: Ei leidunud.
fi: Ei löytynyt.
ga: Ar iarraidh.
nl: Niet gevonden.
pl: Nie znaleziono
pt_br: Não encontrado.
ru: Не найден.
sv: Hittades inte.

source: Jump to position
de: Zu Position springen
es: Saltar a la posición
et: Siirdu positsioonile
fi: Hyppää paikkaan
ga: Léim go
nl: Spring naar positie
pl: Skocz do pozycji
pt_br: Saltar para a posição
ru: Перейти к позиции
sv: Hoppa till position

source: Bad time format.
de: Ungültiges Zeit-Format.
es: Formato de fecha incorrecto.
et: Vigane ajavormindus.
fi: Virheellinen aikamuoto.
ga: Drochfhormáid ama.
nl: Ongeldig tijdformaat.
pl: Zły format czasu.
pt_br: Formato de tempo incorreto.
ru: Неверный формат времени.
sv: Felaktigt tidsformat.

source: yes
de: ja
es: sí
et: jah
fi: kyllä
ga: tá
nl: ja
pl: tak
pt_br: sim
ru: да
sv: ja

source: no
de: nein
et: ei
fi: ei
ga: níl
nl: nee
pl: nie
pt_br: não
ru: нет
sv: nej

source: Idle
de: Inaktiv
es: A la espera
et: Jõude
fi: Jouten
ga: Díomhaoin
nl: Inactief
pl: Bezczynny
pt_br: Ocioso
ru: Задержка
sv: Inaktiv

source: Paused
de: Pausiert
es: Pausa
et: Peatatud
fi: Tauolla
ga: Moillithe
nl: Gepauzeerd
pl: Pauza
pt_br: Pausa
ru: Пауза
sv: Pausad

source: Playing
de: Aktiv
es: Reproduciendo
et: Mängib
fi: Soitetaan
ga: Á Sheinm
nl: Afspelen
pl: Gra
pt_br: Reproduzindo
ru: Воспроизведение
sv: Spelar

source: Remove all songs from the playlist?
de: Alle Lieder aus der Playlist entfernen?
es: ¿Borrar todas las canciones de la lista de reproducción?
et: Kas kõrvaldan kõik lood esitusnimekirjast?
fi: Poistetaanko kaikki kappaleet soittoluettelosta?
ga: Bain gach amhrán as an seinmliosta?
nl: Alle nummers uit de afspeellijst verwijderen?
pl: Usunąc wszystkie utwory z playlisty?
pt_br: Remover todas as músicas da lista de reprodução?
ru: Удалить все композиции из списка?
sv: Ta bort alla låtar från spellistan?

source: Randomize the playlist?
de: Playlist zufällig anordnen?
es: ¿Aleatorizar la lista de reproducción?
et: Kas järjestan esitusnimekirja juhuslikult?
fi: Järjestetäänkö soittoluettelo satunnaisesti?
ga: Suaith an seinmliosta?
nl: De afspeellijst willekeurig sorteren?
pl: Przemieszać playlistę?
pt_br: Aleatorizar a lista de reprodução?
ru: Перемешать список?
sv: Slumpa spellistan?

source: The song is already at the top of the playlist.
de: Dieses Lied ist bereits ganz oben.
es: La canción ya está arriba de la lista de reproducción.
et: Lugu on juba esitusnimekirja esimene.
fi: Kappale on jo soittoluettelon ensimmäisenä.
ga: Tá an t-amhrán seo ag barr an tseinmliosta cheana.
nl: Het nummer is al aan de bovenkant van de afspeellijst.
pl: Utwór już jest na szczycie playlisty.
pt_br: A música já está no topo da lista de reprodução.
ru: Композиция уже в начале списка.
sv: Låten är redan överst i spellistan.

source: The song is already at the bottom of the playlist.
de: Dieses Lied ist bereits ganz am Ende.
es: La canción ya está abajo de la lista de reproducción.
fi: Kappale on jo soittoluettelon viimeisenä.
ga: Tá an t-amhrán ag bun an tseinmliosta cheana.
nl: Het nummer is al aan de onderkant van de afspeellijst.
pl: Uwtór już jest na dole playlisty.
pt_br: A música já está no final da lista de reprodução.
ru: Композиция уже в конце списка.
sv: Låten är redan i slutet av spellistan.

source: Failed to adjust the volume.
de: Ändern der Lautstärke fehlgeschlagen.
es: Fallo en el ajuste de volumen.
et: Helitugevuse seadmine ebaõnnestus.
fi: Äänenvoimakkuuden säätäminen ei onnistunut.
ga: Theip ar an airde a athrú.
nl: Bijstellen van het volume mislukt.
pl: Nie udało się wyregulować głośności.
pt_br: Falhou em ajustar o volume.
ru: Невозможно прибавить громкость.
sv: Misslyckades med att justera volymen.

source: Volume: %d%%
de: Lautstärke: %d%%
es: Volumen: %d%%
et: Helitugevus: %d%%
fi: Äänenvoimakkuus: %d%%
ga: Airde: %d%%
pl: Głośność: %d%%
ru: Громкость: %d%%
sv: Volym: %d%%

source: There are no songs.
de: Die Liste ist leer.
es: No hay canciones.
et: Ei ole ühtegi lugu.
fi: Ei yhtään kappaletta.
ga: Níl aon amhrán ann.
nl: Er zijn geen nummers.
pl: Brak utworów.
pt_br: Não há músicas.
ru: Здесь нет композиций.
sv: Det finns inga låtar.

source: You are at the first song.
de: Du bist am Anfang der Liste.
es: Situado en la primera canción.
et: Mängid esimest lugu.
fi: Soitat ensimmäistä kappaletta.
ga: Tá tú ag an chéad amhrán.
nl: Je bent bij het eerste nummer.
pl: To jest pierwszy utwór.
pt_br: Você está na primeira música.
ru: Вы на первой композиции.
sv: Du är på första låten.

source: You are at the last song.
de: Du bist am Ende der Liste.
es: Situado en la última canción.
et: Mängid viimast lugu.
fi: Soitat viimeistä kappaletta.
ga: Tá tú ag an amhrán deiridh.
nl: Je bent bij het laatste nummer.
pl: To jest ostati utwór.
pt_br: Você está na última música.
ru: Вы на последней композиции.
sv: Du är på sista låten.

source: Search wrapped to top.
de: Suche am Ende angelagt, Fortsetzung am Anfang.
es: Búsqueda completa, continuando en el inicio.
et: Otsing pöördus tagasi algusesse.
fi: Haku palautuu alkuun.
ga: Thimfhill an cuardach go dtí an barr.
nl: Zoekopdracht naar boven verplaatst.
pl: Przeszukiwanie wznowione od początku.
pt_br: Busca complelta, continuando do início.
ru: Поиск достиг начала.
sv: Sökningen började om från början.

source: Full pathname
de: Vollständiger Pfad
es: Escribir la ruta completa
et: Täielik asukoht
fi: Täysi polkunimi
ga: Ainm iomlán na conaire
nl: Volledige bestandsnaam
pl: Pełna ścieżka
pt_br: Escrevea o caminho completo
ru: Полный путь
sv: Full sökväg

source: Global configuration file
de: Globale Konfigurations-Datei
es: Archivo global de configuración
et: Üldine häälestusfail
fi: Yleinen asetustiedosto
ga: Comhad cumraíochta comhchoitinne
nl: Globale configuratiebestand
pl: Globalny plik konfiguracyjny
pt_br: Arquivo global de configuração
ru: Файл глобальной конфигурации
sv: Global konfigurationsfil

source: Audio output
de: Audio-Ausgabe
es: Salida de audio
et: Audioväljund
fi: Audiolähtö
ga: Aschur fuaime
nl: Geluidsuitvoer
pl: Wyjście audio
pt_br: Saida de audio
ru: Аудио-выход
sv: Ljudutmatning

source: Support for AudioScrobbler
de: Unterstützung für AudioScrobbler
es: Soporte para AudioScrobbler
et: AudioScrobbler'i toetus
fi: Tuki AudioScrobblerille
ga: Tacaíocht AudioScrobbler
nl: Ondersteuning voor AudioScrobbler
pl: Wsparcie dla AudioScrobblera
pt_br: Suporte para AudioScrobbler
ru: Поддержка AudioScrobbler
sv: Stöd för AudioScrobbler

source: Support for HTTP streams
de: Unterstützung für HTTP-Streams
es: Soporte para flujo HTTP
et: HTTP-striimingu toetus
fi: Tuki HTTP-suoratoistolle
ga: Tacaíocht le Sruthanna HTTP
nl: Ondersteuning voor HTTP streams
pl: Wsparcie dla strumienie HTTP
pt_br: Suporte para fluxo HTTP
ru: Поддержка HTTP-потоков
sv: Stöd för HTTP-strömmar

source: Support for XSPF playlists (`spiff')
de: Unterstützung für XSPF Wiedergabelisten
es: Soport para listas de reproducción XSPF (`spiff')
et: XSPF-esitusnimekirjade ("spiff") toetus
fi: Tuki XSPF-soittoluetteloille (”spiff”)
ga: Tacaíocht le seinmliostaí XSPF (`spiff')
nl: Ondersteuning voor XSPF afspeellijsten (`spiff')
pl: Wsparcie dla plylist XSPF ('spiff')
pt_br: Suporte para listas de reprodução XSPF (`spiff')
ru: Поддержка XSPF-списков (`spiff')
sv: Stöd för XSPF-spellistor ("spiff")

source: Supported audio file formats
de: Unterstützte Audio-Formate
es: Formatos de audio permitidos
et: Toetatud audiofailivormingud
fi: Tuetut audiotiedostomuodot
ga: Formáidí fuaime a dtacaítear leo
nl: ondersteunde geluidsformaten
pl: Wspierane formaty plików audio
pt_br: Formatos de audio suportados
ru: Поддерживаемые форматы звуковых файлов
sv: Ljudfilformat som stöds

source: usage
de: Benutzung
es: uso
et: kasutamine
fi: käyttö
ga: úsáid
nl: gebruik
pl: użycie
pt_br: uso
ru: использование
sv: användning

source: Failed to open "%s" for playback.
de: "%s" konnte nicht zum Abspielen geöffnet werden.
es: No se ha podido reproducir "%s".
et: Faili "%s" ei õnnestunud mängimiseks avada.
fi: Tiedostoa ”%s” ei onnistuttu avaamaan soitettavaksi.
ga: Theip ar "%s" a oscailt chun é a sheinm ar ais.
nl: Openen voor afspelen van "%s" mislukt.
pl: Nie udało się otworzyć "%s" do odtworzenia.
pt_br: Não foi possível abrir "%s" para reprodução.
ru: Невозможно открыть "%s" для воспроизведения
sv: Misslyckades med att öppna "%s" för uppspelning.

source: Repeat: %s
de: Wiederholen: %s
es: Repetir: %s
et: Korda: %s
fi: Toistaa: %s
ga: Athsheinm: %s
nl: Herhaling: %s
pl: Powtórz: %s
pt_br: Repetir: %s
ru: Повтор %s
sv: Upprepa: %s

source: on
de: an
es: encendido
et: sees
fi: päällä
ga: ann
nl: aan
pl: włączony
pt_br: ligado
ru: вкл
sv: på

source: off
de: aus
es: apagado
et: väljas
fi: pois päältä
ga: as
nl: uit
pl: wyłączony
pt_br: apagado
ru: выкл
sv: av

source: Failed to authorize at AudioScrobbler.
de: AudioScrobbler-Login fehlgeschlagen.
es: Fallo en la autorización con AudioScrobbler.
et: Autentimine AudioScrobbleriga ebaõnnestus.
fi: Ei onnistunut valtuuttaa AudioScrobblerilla.
ga: Theip ar údarú ag AudioScrobbler.
nl: Authoriseren bij AudioScrobbler mislukt.
pl: Nie udało się zautoryzować w AudioScrobbler.
pt_br: Falhou em autorizar com AudioScrobbler.
ru: Невозможно авторизоваться на AudioScrobbler.
sv: Behörighetskontroll på AudioScrobbler misslyckades.

source: Invalid AudioScrobbler username/password.
de: Benutzername oder Passwort für AudioScrobbler ungültig.
es: Identificación incorrecta con AudioScobbler.
et: Vigane AudioScrobbler'i kasutajanimi või salasõna.
fi: Virheellinen AudioScrobbler-käyttäjänimi tai -salasana.
ga: Ainm úsáideora/Focal faire neamhbhailí do AudioScrobbler.
nl: Ongeldige AudioScrobbler gebruikersnaam/wachtwoord.
pl: Nieprawidłowa nazwa użytkownika/hasło w AudioScrobbler.
pt_br: Identificação incorreta no AudioScobbler.
ru: Неверные логин/пароль AudioScrobbler.
sv: Ogiltigt användarnamn/lösenord för AudioScrobbler.

source: Successfully authorized at AudioScrobbler.
de: AudioScrobbler-Login erfolgreich.
es: Autorizado correctament en AudioScrobbler.
et: Autentimine AudioScrobbler'iga õnnestus.
fi: Valtuutettu AudioScrobblerilla onnistuneesti.
ga: D'éirigh le húdarú ag AudioScrobbler.
nl: Succesvol geauthoriseerd bij AudioScrobbler.
pl: Pomyślnie zautoryzowany w AudioScrobbler.
pt_br: Autorizado corretamente no AudioScrobbler.
ru: Успешно авторизован на AudioScrobbler.
sv: Behörighetskontroll på AudioScrobbler lyckades.

source: Successfully sent 1 song to AudioScrobbler.
de: Ein Lied an AudioScrobbler gesendet.
es: Se ha enviado satisfactoriamente 1 canción a AudioScrobbler.
et: Õnnestus saata üks lugu AudioScrobbler'isse.
fi: Yksi kappale on lähetetty onnistuneesti AudioScrobbleriin.
ga: D'éirigh le seoladh amhrán amháin chuig AudioScrobbler.
nl: Succesvol 1 nummer opgestuurd naar AudioScrobbler.
pl: Pomyślnie wysłano utwór do AudioScrobbler.
pt_br: Envio bem-sucedido de uma música para o AudioScrobbler.
ru: Успешно отослана 1 композиция на AudioScrobbler.
sv: Insändning av en låt till AudioScrobbler lyckades.

source: Successfully sent %d songs to AudioScrobbler.
de: %d Lieder an AudioScrobbler gesendet.
es: Se han enviado satisfactoriamente %d canciones a AudioScrobbler.
et: Õnnestus saata %d lugu AudioScrobbler'isse.
fi: Onnistuneesti lähetetty %d kappaletta AudioScrobbleriin.
ga: D'éirigh le seoladh %d amhrán chuig AudioScrobbler.
nl: Succesvol %d nummers opgestuurd naar AudioScrobbler.
pl: Pomyslnie wysłano %d utworów do AudioScrobbler.
pt_br: Envio bem-sucedido de %d músicas para o AudioScrobbler.
ru: Успешно отослано %d композиций на AudioScrobbler.
sv: Insändning av %d låtar till AudioScrobbler lyckades.

source: Failed to submit songs to AudioScrobbler.
de: Fehler bei der Übertragung zu AudioScrobbler.
es: Fallo en el envío de canciones a AudioScrobbler.
et: Lugude saatmine AudioScrobbler'isse ebaõnnestus.
fi: Ei onnistuttu lähettämään kappaleita AudioScrobbleriin.
ga: Theip ar sheoladh amhráin chuig AudioScrobbler.
nl: Nummers opsturen naar AudioScrobbler mislukt.
pl: Nie udało się wysłać utworów do AudioScrobbler.
pt_br: Falhou em enviar músicas para o AudioScrobbler.
ru: Невозможно передать композиции на AudioScrobbler.
sv: Misslyckades med att skicka in låtar till AudioScrobbler.

source: Unknown user: %s
de: Unbekannter Benutzer: %s
es: Usuario: %s desconocido
et: Tundmatu kasutaja: %s
fi: Tuntematon käyttäjä: %s
ga: Úsáideoir anaithnid: %s
nl: Onbekende gebruiker: %s
pl: Nieznany użytkownik %s
pt_br: Usuário: %s desconhecido
ru: Неизвестный пользователь: %s
sv: Okänd användare: %s

source: Unable to chroot in %s
de: Fehler beim chroot'en nach %s
es: No se puede hacer chroot a %s
et: chroot-operatsioon kataloogi %s ebaõnnestus
fi: Ei voida suorittaa chroot-toimintoa hakemistossa %s
ga: Ní féidir "chroot" a dhéanamh i %s
nl: Onmogelijk om te chroot'en naar %s
pl: Nie udało się wykonać chroot do %s
pt_br: Não foi possível fazer chroot em %s
ru: Невозможно chroot в %s
sv: Kunde inte göra chroot till %s

source: Unable to change to group %d
de: Fehler beim Wechseln zu Gruppe %d
es: No se puede cambiar al grup %d
et: Vahetus rühmaks %d ebaõnnestus
fi: Ei voida vaihtaa ryhmään %d
ga: Ní féidir an grúpa a athrú go %d
nl: Onmogelijk om naar groep %d te veranderen
pl: Nie udało się zmienić grupy na %d
pt_br: Não foi possível mudar para o grupo %d
ru: Невозможно сменить на группу %d
sv: Kunde inte byta till gruppen %d

source: Unable to change to user %d
de: Fehler beim Wechseln zu Benutzer %d
es: No se puede cambiar al usuario %d
et: Vahetus kasutajaks %d ebaõnnestus
fi: Ei voida vaihtaa käyttäjäksi %d
ga: Ní féidir an t-úsáideoir a athrú go %d
nl: Onmogelijk om naar gebruiker %d te veranderen
pl: Nie udało się zmienić użytkownika na %d
pt_br: Não foi possível mudar o usuário %d
ru: Невозможно сменить на пользователя %d
sv: Kunde inte byta till användaren %d

source: Connection with "%s" lost.
de: Verbindung zu "%s" verloren.
es: Se ha perdido la conexión con "%s".
et: Ühendus "%s"-ga katkes.
fi: Yhteys kohteeseen ”%s” katkesi.
ga: Cailleadh an ceangal le "%s".
nl: Verbinding met "%s" verloren.
pl: Połaczenie z "%s" utracone.
pt_br: A conexão com "%s" foi perdida.
ru: Соединение с "%s" потеряно.
sv: Anslutningen till "%s" bröts.

source: Support for DBus integration
et: Integreeritud DBUS toetus
nl: Ondersteuning voor DBus integratie
